import { Md10K } from "react-icons/md";

export const language_MM = [
    {
        Language: 'ဘာသာစကား'
    },
    {
        Navbar: [
            [
            {name: 'မူလစာမျက်နှာ', path: '/'},
            {name: 'စျေးနှုန်း', path: '/pricing'},
            {name: 'ရုပ်သံလိုင်း', path: '/channels'},
            {name: 'ရောင်းချသူ', path: 'reseller'},
            {name: 'ဆက်သွယ်ရန်', path: '/contactus'},
            {name: 'ကျွန်ုပ်တို့အကြောင်း', path: '/aboutus'},
            ],
            {name: 'App ရယူရန်', path: '/download'},
            {name: 'လူမှုကွန်ရက်'}
        ]
    },
    {
        HomePage: [
            {Home: [
                {name: 'မှန်ကန်သော ပရီမီယံ ရုပ်သံဝန်ဆောင်မှု'},
                {name: 'တိုက်ရိုက် ရုပ်သံလိုင်းများ၊ PPV၊ အားကစား၊ ခေတ်စားနေသော ရုပ်ရှင်များ၊ ဇာတ်လမ်းတွဲများကို ကြည့်ရှုလိုက်ပါ။'}
            ]},

            {HomeBox: [
                {id: 1, name: 'အရည်အသွေး မြင့်မားမှု', paragraph: 'ကျွန်တော်တို့တွင် SD, HD, 720p နှင့် FHD 1080p စသော quality မျိုးစုံကို အကောင်းဆုံး အရည်အသွေးဖြင့် ဝန်ဆောင်မှု ပေးထားပါသည်။',},
                {id: 2, name: 'IPTV ကိုထောက်ပံ့သော စက်များ', paragraph: 'Fire TV Stick 4K streaming device , Android Phone , Android Box , Android TV , Smart TV And, iPhone, iPad, Computer , WebPlayer များပေါ်တွင် အသုံးပြု၍ ရပါသည်။ '},
                {id: 3, name: 'ကမ္ဘာအနှံ့ ဝန်ဆောင်မှု', paragraph: 'ကျွန်တော်တို့ဝန်ဆောင်မှုကို ကမ္ဘာအနှံ့မှ အကန့်အသတ်မဲ့ ရရှိနိုင်ပါသည်။ကမ္ဘာပေါ်မှ မည်သည့်နေရာတွင်မဆို ကျွန်တော်တို့ဆီမှ ရုပ်သံလိုင်းများ ကို ဝယ်ယူ ကြည့်ရှုနိုင်ပါသည်။'},
                {id: 4, name: 'တည်ငြိမ် သွက်လက်သော အမြန်နှုန်း', paragraph: 'ကျွန်တော် တို့၏ ဆာဗာများ၊ ကွန်ရက်များမှာ နောက်ဆုံးပေါ် နည်းပညာများကို အသုံးပြုထားသောကြောင့် ကျွန်တော် တို့၏ ရုပ်သံ အရည်အသွေးကို အပြည့်အဝ အာမခံပါသည်။'},
                {id: 5, name: 'စိတ်ကြိုက် playlist များ', paragraph: 'သင်ကြိုက်နှစ်သက်သော ရုပ်သံလိုင်းများကို သင်ကိုယ်တိုင် ပြုပြင်နိုင်ပါသည်။ ရုပ်သံလိုင်းများကို နိုင်ငံ အလိုက် စုစည်းထားသဖြင့် သင်ကြိုက်နှစ်သက်သည် ကို ရွေးချယ် ကြည့်ရှုရန်သာ လိုပါသည်။'},
                {id: 6, name: 'Reseller တစ်ယောက် အဖြစ် ပါဝင်ကာ ယနေ့မှ စ၍ ဝင်ငွေရှာလိုက်ပါ', paragraph: 'Reseller တစ်ယောက်သည် မိမိ ၏ လုပ်ငန်း စတင်သောနေ့ ချက်ချင်း၌ပင်  ပိုက်ဆံကို လက်ငင်းရှာဖွေနိုင်သည်။ Reseller ဆိုသည်မှာ ကြားခံ အဖွဲ့အစည်းတစ်ခုခုမှ IPTV အကောင့်များကို credit အရေအတွက် တစ်ခုခုဖြင့် ဝယ်ယူ ၍ တစ်ဆင့်ပြန်လည် ရောင်းချသူကို ခေါ်ဆိုခြင်းဖြစ်သည်။'},
            ]},

            {h1: 'Streaming ဝန်ဆောင်မှုလုပ်ငန်းများ၊ ဆက်သွယ်ရေး လုပ်ငန်းများအား ငွေကြေး အဆမတန် ပေးဆောင် နေရခြင်းကို ရပ်တန့်လိုက်ပါ'},

            {HomeText: [
                {heading: 'Inle TV သည် ရုပ်သံအရည်အသွေး ကောင်းကောင်းကို စျေးနှုန်းချိုသာစွာ ကြည့်ရှုနိုင်ရန်  အ​ကောင်းဆုံး ဖန်တီးပေးထားသောကြောင့် ဆုံးဖြတ်ချက်မှန်မှန် ချ၍ ဝယ်ယူလိုက်ပါ'},
                {para: [

                {name: '• USA အခြေစိုက် ABC, NBC, FOX, CBS အစရှိသော ရုပ်သံလိုင်းများအား တိုက်ရိုက် ကြည့်ရှုနိုင်ခြင်း'},
                {name: '• ပရီမီယံ အားကစား ရုပ်သံလိုင်းများ၊ တိုက်ရိုက်ထုတ်လွှင့်သော အစီအစဥ်များကို ကြည့်ရှုနိုင်ခြင်း'},
                {name: '• HBO, Showtime, BET, OWN အစရှိသော ပရီမီယံရုပ်ရှင် ရုပ်သံလိုင်းများကို ကြည့်ရှုနိုင်ခြင်း'},
                {name: '• ဖျော်ဖြေရေး ရုပ်သံလိုင်းများဖြစ်သော Discovery, BET, OWN အစရှိသည့် ရုပ်သံလိုင်းပေါင်း ၁၀၀ ကျော်ကို ကြည့်ရှုနိုင်ခြင်း'},
                {name: '• Disney, Cartoon Network, Hallmark စသော မိသားစု ရုပ်သံလိုင်းများကို ကြည့်ရှုနိုင်ခြင်း'},
                {name: '• ထောင်ပေါင်းများစွာ သော အသစ်၊ အဟောင်း ရုပ်ရှင်များကို ကြည့်ရှုခွင့်ရှိခြင်း'},
                {name: '• ရုပ်သံ ပရိုဂရမ် ​ပေါင်း ၁၀၀၀ ကျော်ကို ကြည့်ရှုခွင့် ရှိခြင်း'},
                {name: '• ပုရိသ အကြိုက် လူကြီးကားများ၊ လိင်ဖျော်ဖြေရေး ကားများကိုလည်း ကြည့်ရှုနိုင်ခြင်း'},
                ]}
            ]},

            {BoxingText: [
                {heading: 'PPV Event များကို လက်လွှတ် မခံလိုက်ပါနဲ့'},
                {para_1: 'သင်သာ လက်ဝှေ့၊ UFC နှင့် တခြားသော PPV Event များကို နှစ်သက်သူ တစ်ယောက် ဖြစ်လျှင် Inle TV တွင် လစဥ်ကြေး ထည့်သွင်း၍ စိတ်ကြိုက် ကြည့်ရှုနိုင်ပါသည်'},
                {para_2: 'သင့်ဆီတွင် ကျွန်တော်တို့ Inle TV သာရှိလျှင် PPV Event များ အတွက် နောက်ထပ် တခြား ငွေကြေး တစ်စုံတစ်ရာ ထပ်မံ ပေးဆောင်ရန် မလိုတော့ပါ'},
                {buyNow: 'ဝယ်ယူရန်'},
            ]},

            {NbaText: [
                {heading: 'သင်နှစ်သက်သော အားကစား ရုပ်သံလိုင်းများကို ကြည့်ရှုလိုက်ပါ !'},
                {p1: 'NBA League pass အတွက် ပိုက်ဆံသုံး မနေပါနှင့် Inle TV တွင် အခမဲ့ ကြည့်ရှုနိုင်ပါသည် !'},
                {p2: 'ဘာကို စောင့်နေဦးမလဲ ယခုပဲ စမ်းသပ် သုံးစွဲ ကြည့်လိုက်ပါ !'},
                {button: '၁ ရက် အခမဲ့ သုံးစွဲခွင့်'}
            ]},

            {Testimonial: [
                {heading: 'Customer များ၏ စကားသံ'},
                {customer_1: 'ကျေးဇူးပါ လက်ရှိတော့ အကုန်လုံး အဆင်ပြေပါတယ်။ အလုပ်ကနေ အိမ်ပြန်လာရင် အပန်းပြေဖို့ TV ကတော့ ကျွန်တော့် အတွက် မရှိမဖြစ်ပဲ။ သုံးရသလောက်တော့ တော်တော်လေး မိုက်တယ်။ ကျေးဇူးတင်ပါတယ်ဗျာ။'},
                {customer_2: 'တကယ်ပါ အစ်ကိုတို့လို သူတွေသာ မရှိရင် ဒီလို ရုပ်သံလိုင်း အများကြီးနဲ့ အစီအစဥ် တွေကို ကြည့်ဖြစ်မှာ မဟုတ်ပါဘူး။ ကြိုးစားပေးမှု့ အတွက် ကျေးဇူးပါ။ ညီမလည်း ညီမကြိုက်တယ့် အစီအစဥ်လေးတွေကို ကောင်းကောင်းလေး ကြည့်ရပါတယ်။ တကယ် ကျေးဇူးတင်ပါတယ်ရှင့်။'},
                {customer_3: '3 လ စမ်းသုံးကြည့်တယ်။ ဖုန်းတွေ၊ laptop တွေနဲ့ အများကြီးနဲ့ ချိတ်ကြည့်တယ်။ ကောင်းကောင်းအလုပ် လုပ်တယ်။ အခုတော့ 1 နှစ်စာ plan ဝယ်ထားတယ်။ ဝန်ဆောင်မှုကလည်းကောင်းတယ်။ ပြဿနာ တစ်ခုခုဆို ချက်ချင်း ဖြေရှင်းပေးတယ်။ စိတ်ချမ်းသာပါတယ် ဝယ်သုံးရတာ။'}
            ]},

            {contactus: 'Social Media များပေါ်တွင် follow လုပ်ထားပါ'}
        ]
    },
    {
        ContactUs: [
            {heading: 'ဆက်သွယ်ရန်'},
            {p1: 'အဖြေတစ်ခုခု ကိုရှာဖွေနေပါသလား၊ ပြဿနာ တစ်စုံတစ်ရာကို ဖြေရှင်းချင်ပါသလား၊ ကျွန်တော်တို့ကိုပဲ မေးချင်တာများရှိသလား၊ ဤ နေရာတွင်ကျွန်တော်တို့ ဆီဆက်သွယ်နိုင်မည့် နည်းလမ်းပေါင်းစုံ ကို ရှာဖွေနိုင်ပါသည်'},
            {p2: 'Email ပို့ရန်'},
            {p3: 'Whatsapp မှ တစ်ဆင့် ကိုယ်စားလှယ်စီ တိုက်ရိုက် ဆက်သွယ်ရန်'},
            {p4: 'form အသုံးပြု၍လည်း ဆက်သွယ် နိုင်ပါသည်'},
            {p5: 'တိုက်ရိုက် ဆက်သွယ်ရန်'},
            {p6: 'Form တင်ရန်'}
        ]
    },

    {
        AboutUs: [
            {p1: 'ကမ္ဘာ ပေါ်ရှိ အကြီးမားဆုံး IPTV ဖြန့်ဝေသူ များထဲမှ တစ်ခု'},
            {p2: 'ကျွန်တော်တို့ဟာ ဘယ်သူတွေလဲ'},
            {p3: 'Inle TV ကို ၂၀၁၇၊ မတ်လ ၁ ရက်နေ့တွင် စတင်ဖန်တီးခဲ့ပြီး ကမ္ဘာ့ အကြီးဆုံး နည်းပညာ၊ ဆက်သွယ်ရေး၊ ဖျော်ဖြေရေး၊ သတင်းအချက်အလက် ဖြန့်ဝေသူများထဲမှ တစ်ခု အဖြစ် ရပ်တည်ခဲ့သည်မှာ  ၅ နှစ်မျှပင် ရှိပြီဖြစ်သည်။'},
            {p4: 'ကျွန်တော်တို့ ကုမ္ပဏီ သည် သုံးစွဲသူများကို ရုပ်သံ ဝန်ဆောင်မှုများ၊ ဆက်သွယ်ရေး ကွန်ရက်များ၊ ဖျော်ဖြေရေးနှင့် အားကစားများ အစရှိသော ဂဏ္ဍ မျိုးစုံကို ပေးစွမ်းခဲ့ပါသည်။'},
            {p5: 'ကျွန်တော်တို့ အကြောင်း'},
            {p6: 'Inle TV သည်  ချက်ချင်းဝယ် ချက်ချင်းသုံး၊ တပ်ဆင်ခ အခမဲ့၊ စက်ပစ္စည်း မျိုးစုံနဲ့ သင့်တော်သော ကမ္ဘာအဆင့် IPTV ဖြန့်ဝေသူ online streaming ကုမ္မဏီ တစ်ခု ဖြစ်ပါသည်။'},
            {p7: 'ဒါတင်မက ကျွန်တော်တို့ အဖွဲ့အစည်း သည် ကမ္ဘာပေါ်ရှိ မည်သည့် နေရာတွင် မဆို IPTV ဝန်ဆောင်မှုကို ရယူနိုင်ရန် ဆောင်ရွက်ပေးထားပါသည်။'},
            {p8: 'ဒီ့အပြင် ကျွန်တော်တို့ ဖောက်သည် များအတွက် အရည်အသွေးမြင့် ဗီဒီယို များကို အဆင်ပြေပြေ ကြည့်ရှုနိုင်ရန် ဆောင်ရွက်ပေးမည့် နည်းပညာ အဖွဲ့တစ်ခုလည်း ထားရှိပေးထားပါသည်။'},
            {p9: 'သုံးစွဲသူ များအတွက် ဖြစ်စေ၊ တစ်ဆင့် ပြန်လည် ရောင်းချလိုသူများ အတွက် ဖြစ်စေ IPTV များကို စျေးနှုန်းချိုသာစွာဖြင့်  ရောင်းချပေးပါသည်။'},
            {p10: 'အင်တာနက် ကို အသုံးပြု၍ ကျွန်တော်တို့ထံမှ IPTV ဝန်ဆောင်မှုကို မိမိတို့ ဖုန်း၊ ကွန်ပြူတာများပေါ်တွင် ရယူနိုင်ပါသည်။ တခြားသော Samsung & LG Smart TVs Laptop PC Macbook Android TVs Android Boxes IPTV Box Dreamlink AVOV Smart IPTV MAG Openbox Apple TV 4 & 5 Tablets iPad iPhone Dreambox STB Emulator Enigma 2 Nividia shield box VU+ Amazon Firestick Smartphones များပေါ်တွင်လည်း ကြည့်ရှုနိုင်ပါသည်။'},
            {p11: 'IPTV ဝန်ဆောင်မှုများသည် ကမ္ဘာပေါ်တွင် ဝယ်လိုအားများသော လုပ်ငန်းတစ်ခု ဖြစ်၍ သုံးစွဲသူ၊ တစ်ဆင့်ပြန်လည် ရောင်းချသူ၊ ဝန်ဆောင်မှု ပေးသူ ကမ္ဘာနှင့် အဝန်း သန်းနှင့် ချီ၍ ရှိပါသည်။ ထို့ကြောင့် IPTV နှင့် ပတ်သက်သော အွန်လိုင်း အဖွဲ့များ ကို လေ့လာ၍ မိမိ အတွက် အခွင့်အရေး ကောင်းများကို ဖန်တီးလိုက်ပါ။'},
        ]
    },

    {
        Reseller: [
            {h1: 'ဘဝကို အိမ်မက်များနှင့် ဖြတ်သန်းပါ IPTV reseller တစ်ယောက်အဖြစ် ပါဝင်လိုက်ပါ'},
            {p1: 'IPTV reseller ဆိုတာ ဘာလဲ'},
            {p2: 'IPTV ပြန်လည် ရောင်းချသူသည် မိမိတို့၏ ဖောက်သည်များကို ကိုယ်တိုင် သို့မဟုတ် အဖွဲ့အစည်းဖြင့် ရောင်းချသူများကို ဆိုလိုသည်။ ပြန်လည် ရောင်းချသူများသည် တခြားသော လုပုဂ္ဂိုလ် သို့မဟုတ် အဖွဲ့အစည်း များအတွက် အလုပ်လုပ် ပေးရခြင်းမဟုတ်ပါ။ ရောင်းမည် ၊ မရောင်းမည် ကို မိမိတို့ ကိုယ်တိုင်ဆုံးဖြတ်နိုင်သည်။ မိမိ တို့လုပ်ငန်းကို မိိမတို့သာ ပိုင်သည်။စျေးနှုန်းများ၊ လုပ်ငန်းနာမည် များကို မိမိတို့  ကိုယ်တိုင် ပြင်ဆင် သတ်မှတ်နိုင်သည်။'},
            {p3: 'ကိုယ် ရောင်းရသလောက် သာ ပေးရခြင်း၊ လုပ်ငန်းကို ငွေကြေး အနည်းငယ် ရှိရုံ ဖြင့် စတင်နိုင်ခြင်းကြောင့် IPTV တစ်ဆင့် ပြန်လည် ရောင်းချခြင်းလုပ်ငန်းကို လူအများစုက စိတ်ဝင်စားလာခြင်းဖြစ်သည်။  ကော်ဖီဆိုင်၊ စားသောက်ဆိုင် ဖြစ်သလောက် ရင်းနှီးငွေ ကြီးကြီးမားမား ထည့်ဝင်ရန် မလို ခြင်းမှာ IPTV ရောင်းချခြင်း၏ အဓိက အားသာချက် ဖြစ်သည်။'},
            {p4: 'ဤ IPTV နယ်ပယ်သည် ကပ်ရောဂါ ကာလ မှ၍ 425% အထိ တစ်ဟုန်ထိုး တိုးတက်လာခဲ့ရာ ကမ္ဘာနှင့် အဝန်း သုံးစွဲသူပေါင်း သန်း 50 ကျော် ရှိပြီ ဖြစ်သည်။ ပုံမှန် TV ဝန်ဆောင်မှု လုပ်ငန်းများထက် များစွာ အမျိုးအစားစုံ စျေးသက်သာ သည်ဖြစ်သော ကြောင့် IPTV ဝန်ဆောင်မှုကို လူများ ကြိုက်နှစ်သက် လာသည် ဖြစ်သည်။'},
            {p5: 'IPTV ရောင်းချခြင်း ဖြင့် သင် ပိုက်ဆံများစွာ ရရှိနိုင်ပါသည်။ တစ်ဟုန်ထိုး တိုးတက်လာသော စျေးကွက် အရ IPTV ဝန်ဆောင်မှုများသည် ရောင်းအား ကောင်းသည်ထက် ကောင်းလျှက် ရှိသည်။ ကျွန်တော် တို့၏ အရည်အသွေး သည် စျေးကွက်တွင် အကောင်းဆုံး ထဲတစ်ခု အပါအဝင် ဖြစ်သည်။ ထို့ အပြင် ကျွန်တော် တို့၏ နည်းပညာ ဝန်ဆောင်မှုကလည်း သုံးစွဲသူများ အတွက် အဆင်ပြေ ချောမွေ့စေရန် ဆောင်ရွက်ပေးလျှက် ရှိသည်။'},
            {p6: 'Inle TV ဝန်ဆောင်မှု ပြန်လည် ရောင်းချခြင်းဟာ ဘယ်လို အလုပ်လုပ်လဲ'},
            {p7: 'Inle TV IPTV တစ်ဆင့် ပြန်လည် ရောင်းချခြင်းဟာ Credit များမှ တစ်ဆင့် အလုပ်လုပ်ပါတယ်။ Credit များကို သုံးပြီး မိမိတို့ ဆီမှ  ဝယ်ယူသူများကို ဝန်ဆောင်မှု စတင်ပေးဆောင်ပါတယ်။ Credit တစ်ခုဟာ တစ်လစာ IPTV သက်တမ်းနှင့် ညီမျှပြီး USD 6 ဒေါ်လာ ကျသင့်မည် ဖြစ်ပါတယ်။ ထို့ကြောင့် package များကို စျေးနှုန်း သက်သက်သာသာ ဖြင့် ဝယ်ယူချင်လျှင် IPTV reseller တစ်ယောက် အဖြစ် ကျွန်တော် တို့ Inle TV တွင် ပါဝင်လိုက်ပါ။'},
            {p8: 'Credit များကို အသုံးပြုခြင်းဖြင့် Reseller များ ရရှိနိုင်မည့် အကျိုးများ'},
            {p9: 'Credit များကို မိမိ ကြိုက်နှစ်သက်သလို တစ်ဆင့် စျေးတင် ရောင်းချနိုင်ပါတယ်။ တစ်လစာ ကို 10 USD , 15 USD စသဖြင့် မိမိ သတ်မှတ်ချက်အတိုင်း ရောင်းချနိုင်ပါတယ်။'},
            {p10: 'အထက်တွင် ရှင်းပြခဲ့သည့် အတိုင်း Reseller များသည် Credit တစ်ခုကို 5 USD ဖြင့် ဝယ်ယူပြီး 15 USD လောက် စျေးကွက်တွင် တစ်ဆင့်ပြန်လည် ရောင်းချခြင်းဖြင့် မိမိ အတွက် အမြတ်များစွာ ကျန်နိုင်ပါတယ်။'},
            {p11:'ဝယ်ယူပြီးလျှင်စတင်အသုံးပြုနိုင်ရန်ကျွန်တော်တို့နှင့်ဆက်သွယ်ပါ'},
            {buyNow: 'ဝယ်ယူရန်'}
        ]
    },

    {
        ResellerModal: [
            {p1: 'သင် ရွေးချယ်ထားမှု'},
            {p2: 'ပြန်ထွက်ပါ'}
        ]
    },

    {
        Download: [
            {h1: 'Firestick ပေါ်တွင် app install ဘယ်လို လုပ်မလဲ'},

            {p1: '1. Settings ထဲမှ my fire tv ကိုသွားပါ'},
            {p2: 'Developer option ကိုနှိပ်၍ Adb debugging နှင့် app from unknown sources ကို ဖွင့်ထားပါ။ ပြီးလျှင် remote ပေါ်မှ အိမ်ခလုတ် ကို နှိပ်ပါ။'},
            {p3: '2. TV မှ Find ဆီကိုသွား၍ downloader ကို ရှာလိုက်ပါ။'},
            {p4: 'Install လုပ်ပြီး ဖွင့်လိုက်ပါ။'},
            {p5: '3. ဂဏန်း  548262 ကိုရိုက်နှိပ်လိုက်ပါ။'},
            {p6: 'ထို့နောက် သင့်ကို website ဆီခေါ်​သွားပြီး apk install ခိုင်းပါလိမ့်မည်။  Inle  xciptv apk နှင့် Inle Cinema နှစ်ခုကို သွင်းရန် အကြံပေးပါသည်။'},
            {p7: '4. ရုပ်ရှင်နှင့် ဇာတ်လမ်းတွဲ များအတွက်လည်း အခမဲ့ app များ ရှိပါသည်။'},
            {p8: 'Android Device များအတွက် playstore မှ downloader ကို ထည့်သွင်းရန် အကြံပြုပါသည်။ ထည့်သွင်း၍မရပါက aftv.news/548262 link ကို browser တစ်ခုခု မှ ဝင်၍ download နိူင်ပါသည်။'},

            {h2: 'Buffering ဖြစ်တာကို ဘယ်လို ပြင်ဆင်မလဲ'},

            {b1: 'Hulu, Netflix စသော app များ သည် ကျွန်တော်တို့ ဝန်ဆောင်မှု သို့မဟုတ် သင်၏ အင်တာနက် နှင့် မသက်ဆိုင်ပါ။'},
            {b2: 'High speed အင်တာနက် ဝယ်ယူသော်လည်း ဝယ်သည့် အတိုင်း speed ရရှိမည် မဟုတ်ပါ။ ထို့ကြောင့် အနည်းဆုံး 25 mbs download speed တပ်ဆင်ဖို့ အကြံပေးပါသည်။'},
            {b3: '100mbs ဝယ်ယူ သော်လည်း 25mbs သာ ရရှိခြင်းသည် ကျွန်တော် တို့ ပြဿနာ မဟုတ်ပဲ သင်ဝယ်ယူသည့် ISP နှင့်သာ သက်ဆိုင်ပါသည်။'},
            {b4: 'Analiti ကို အသုံးပြု၍ မိမိ TV ပေါ်တွင် internet speed မည်မျှ ရှိသည်ကို စမ်းသပ် ကြည့်နိုင်ပါသည်။'},
            {b5: 'Modem Router ကို အသုံးပြုပါကမူ အကောင်းဆုံး အရည်အသွေးကို ရရှိနိုင်မည် မဟုတ်ပါ။'},
            {b6: 'Router ကို အသုံးပြုပါက robust router ကို သုံးရန် အကြံပြုပါသည်။'},
            {b7: '2.4ghz နှင့် 5ghz router များကို နှိုင်းယှဥ် ခြင်း။ 5ghz က ပိုမြန်ပေမယ့် 2.4ghz က stable ပိုဖြစ်ပါသည်။'},
            {b8: 'နှစ်ခုလုံးကို စမ်းသုံးကြည့်၍ မိမိနှင့် အဆင်ပြေမည့် တစ်ခု ကို ရွေးချယ်ပါ။ Router က dual bands မဟုတ်လျှင် အဆင့်မြှင့်တင်မှု ပြုလုပ်ပါ။ Modem သို့မဟုတ် router တစ်ခုတည်းတွင် စက်အကုန်ပြုံ မချိတ်ပါနှင့်။ တစ်ခုဆီ ထားပါ။ Router ၊ modem များကို တစ်ပတ်တစ်ခါ reboot ပြုလုပ်ပေးပါ။ Reboot ပြုလုပ်ရန် plug ဖြုတ်၍ 2မိနစ်၊ 3 မိနစ် မျှ စောင့်ဆိုင်းကာ plug ပြန်တပ်ပေးလိုက်ပါ။ထိုသို့ ပြုလုပ်ပေးခြင်းသည် buffering ကို အထောက်အကူ ပြုပါသည်။ ဖြစ်နိုင်လျှင် router နှင့် သုံးမည့် device ကို ကြိုးနှင့် ချိတ်ဆက်သုံးပါ။ ထိုသို့ ချိတ်ဆက်သုံးခြင်းဖြင့် wifi မဟုတ်ပဲ အင်တာနက် ကို တိုက်ရိုက် ချိတ် အသုံးပြုနိုင်ပါသည်။ ထိုအခါ wifi နှင့် ပတ်သက်သော ပြဿနာ များကို အလိုလို ဖြေရှင်းပြီးသား ဖြစ်သွားပါသည်။ Amazon သည်လည်း wifi ပြဿနာ များကို ဖြေရှင်းရန် ethernet adapter ကို ထုတ်လုပ်ပေး ထားပါသည်။ Model နိမ့်သော စက်ပစ္စည်းများက buffering ကို ဖြစ်စေပါသည်။ Video player ရွေးချယ်ခြင်းက လည်း buffering အပေါ် သက်ရောက်မှု ရှိပါသည်။ Mx player နှင့် vlc player သည် buffering မဖြစ်ရန် ကူညီ ပေးပါသည်။ နှစ်ခုလုံးကို အခမဲ့ download နိုင်ပါသည်။ Setting ထဲတွင် software decoder အစား hardware decoder ကိုသုံးခြင်းသည် ရုပ်သံများကို ပိုမို ကြည်လင် စေပါသည်။ Firestick သုံး၍ ကြည့်ပါက hdmi extender ကို အသုံးပြုပါ။ Firestick ကို ပူသော၊ လျှပ်စစ် ပစ္စည်းများနှင့် နီးသော နေရာတွင် မထားပါနှင့်။ အထဲက chip ပျက်စီး စေတတ်ပါသည်။ အသုံးမပြုသော app များကို ဖျက်လိုက်ပါ။ Cache ရှင်းရန် မမေ့ပါနှင့်။ Memory ပြည့်နေသော device သည် အသုံးပြုရ နှေးကွေးသွားပါသည်။ Firestick တွင် setting ဆီသွား၍ application ထဲမှ installed app ထဲမှာ မသုံးသော app များဖျက်လိုက်ပါ။ clear cache လုပ်လိုက်ပါ။ Buffering ပြဿနာ အများစုသည် ကျွန်တော်တို့ထက် သုံးစွဲသူများ ၏ အင်တာနက်၊ စက်ပစ္စည်း များနှင့် သက်ဆိုင်လေ့ရှိပါသည်။'},

            {h3: 'IPTV Smarters Pro ကို Samsung နှင့် LG Smart TV ပေါ်တွင် ဘယ်လိုသွင်းမလဲ?'},
            {s1: 'Samsung နှင့် LG Smart TV အတွက် IPTV Player ကို ရွေးချယ်မည် ဆိုလျှင် IPTV SMARTER PRO က အကောင်းဆုံးဖြစ်ပါတယ်။ အသုံးပြုရလည်း လွယ်ကူပါတယ်။'},
            {s2: 'အဆိုပါ IPTV Player ကို samsung နှင့် LG app store များပေါ်တွင် download ပြုလုပ်၍ လွယ်ကူစွာ install တင်နိုင်ပါတယ်။ firetv ကဲ့သို့ sideloading နည်းပညာနှင့် တခြားသော အပို ပစ္စည်းများ ထပ်မံတပ်ဆင်ရန် မလိုအပ်တော့ပါ။'},
            {s3: 'အဲ့တာဆို IPTV Smarter Pro ကို Samsung smart TV နှင့် LG smart TV ပေါ်တွင် ဘယ်လို သုံးမလဲ????'},
            {s4: 'အောက်ဖော်ပြပါ နည်းလမ်းများကို သုံး၍ ကြည့်ရှုနိုင်ပါသည်။'},

            {samsungh1: 'IPTV Smarter Pro ကို Samsung Smart TV ပေါ်တွင် အသုံးပြုခြင်း'},
            {samsungp1: '🔹Samsung app store (https://www.samsung.com/us/apps/) တွင် IPTV Smarters Pro Player app ကို download ရယူပါ။'},
            {samsungp2: '🔹Samsung icloud မှတစ်ဆင့် sign in ဝင်၍ player ကို သွင်းပါ။'},
            {samsungp3: '🔹App installation လုပ်ပြီးလျှင် သင်၏ နေရာကို ရွေးပါ။'},
            {samsungp4: '🔹ထို့နောက် ဖုန်းပေါ်ရှိ app ကို ဖွင့်လိုက်ပါ။'},
            {samsungp5: '🔹Samsung TV ခလုတ်ပေါ်ရှိ add ခလုတ်ကို နှိပ်လိုက်ပါ။'},
            {samsungp6: '🔹ထို့နောက် user name နှင့် M3U link ကို ရိုက်ထည့်လိုက်ပါ။'},
            {samsungp7: 'ထို့နောက် samsung သည် player ကို အလိုအလျှောက် ဖမ်းယူ၍ ကြည့်ရှုနိုင်မည့် ရုပ်သံလိုင်းများ ကို ပြသပေးပါလိမ့်မည်။'},
            {samsungp8: 'ယခုနည်းဖြင့် IPTV Smarter pro မှ တစ်ဆင့် IPTV ဝန်ဆောင်မှုကို samsung TV ပေါ်တွင် ရယူနိုင်ပါသည်။'},

            {lgh1: 'IPTV Smarter Pro ကို LG TV ပေါ်တွင် အသုံးပြုခြင်'},
            {lgp1: '🔹LG store ကိုသွားပါ။ အင်တာနက်ဖွင့်ထားရန် လိုအပ်ပါသည်။'},
            {lgp2: '🔹Search bar တွင် IPTV Smarters Pro ဟု ရိုက်ရှာလိုက်ပါ။'},
            {lgp3: '🔹App ကို install လုပ်လိုက်ပါ။'},
            {lgp4: '🔹သင်ဝယ်ယူသည့် provider ဆီမှ login အချက်အလက် များကို ရိုက်နှိပ်လိုက်ပါ။ '},
            {lgp5: 'ထို့နောက် IPTV ဝန်ဆောင်မှုကို ရယူနိုင်ပါပြီ။'},
            {lgp6: 'ပုံမှန် ဂြိုလ်တု ရုပ်သံစနစ်ထက် ရွေးချယ်စရာ စုံလင်ခြင်း မိမိကြိုက်နှစ်သက်သည်ကို သက်တောင့်သက်သာ ရွေးချယ်နိုင်ခြင်း တို့ကြောင့် IPTV ဝန်ဆောင်မှုသည် သမရိုးကျ TV ဝန်ဆောင်မှုထက် ပိုမိုကောင်းမွန်သော အတွေ့အကြုံများ ပေးဆောင်နိုင်ပါသည်။'},
            {lgp7: 'အထက်ဖော်ပြပါ ရိုးရှင်း လွယ်ကူ​ သော နည်းလမ်းများဖြင့် သင်၏ အိမ်ကို ပျော်ရွှင်အပန်းဖြေ စရာနေရာတစ်ခုအဖြစ် ပြောင်းလဲလိုက်ပါ။'},

        ]
    },

    {
        Channels: [
            {h1: 'သင် ရရှိနိုင်မည့် အကောင်းဆုံး ဝန်ဆောင်မှု'}
        ]
    },

    {
        Pricing: [
            {h1: 'SUBSCRIPTION နှုန်းထားများ'},
            {p1: 'ဝယ်ယူရန်'},
            {p2: 'ဝယ်ယူပြီးလျှင်စတင်အသုံးပြုနိုင်ရန်ကျွန်တော်တို့နှင့်ဆက်သွယ်ပါ'}
        ]
    }    
]
